/* No comment provided by engineer. */
"%@ m" = "%@ m";

/* No comment provided by engineer. */
"%@ mm" = "%@ mm";

/* No comment provided by engineer. */
"%@ s" = "%@ s";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "programmodus";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "Blenderåpningsverdig";

/* Exposure Program */
"aperture priority" = "blenderåpningsprioritet";

/* Exposure Mode */
"auto bracket" = "automatisk brakettering";

/* Exposure Mode */
"auto exposure" = "autoeksponering";

/* White Balance */
"auto white balance" = "auto hvitbalanse";

/* Metering Mode */
"average" = "gjennomsnitt";

/* No comment provided by engineer. */
"Brightness Value" = "Lysstyrke Verdig";

/* Metering Mode */
"center-weighted average" = "veid sentrert gjennomsnitt";

/* Resolution Unit */
"centimeter" = "centimeter";

/* Subject Distance Range */
"close view" = "nærvisning";

/* Light Source */
"cloudy weather" = "overskyet";

/* Sensing Method */
"color sequential area" = "sekvensielt fargeområde";

/* Sensing Method */
"color sequential linear" = "color sequential linear";

/* No comment provided by engineer. */
"Color Space" = "Fargespace";

/* No comment provided by engineer. */
"Contact Me via Email" = "Kontakt meg via epost";

/* No comment provided by engineer. */
"Contrast" = "Kontrast";

/* Light Source */
"cool white fluorescent" = "kald hvit fluorescens";

/* Exposure Program */
"creative program" = "kreativt program";

/* Custom Rendered */
"custom process" = "egendefinert prossess";

/* No comment provided by engineer. */
"Custom Rendered" = "Tilpasset Render";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "Dato Tid";

/* No comment provided by engineer. */
"Date Time Digitized" = "Dato Tid Digitalisert";

/* No comment provided by engineer. */
"Date Time Original" = "Dato Tid Original";

/* Light Source */
"day white fluorescent" = "dag hvit fluorescens";

/* Light Source */
"daylight" = "dagslys";

/* Light Source */
"daylight fluorescent" = "dagslys fluorescens";

/* No comment provided by engineer. */
"Developer" = "Utvikler";

/* Flash */
"did not fire" = "ikke utløst";

/* Flash */
"did not fire, auto" = "ikke utløst, auto";

/* Flash */
"did not fire, compulsory mode" = "ikke utløst, tvunget modus";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "Digital Zoom Ratio";

/* No comment provided by engineer. */
"Directory" = "Mappe";

/* Subject Distance Range */
"distant view" = "langdistance";

/* No comment provided by engineer. */
"Enabled" = "Påslått";

/* No comment provided by engineer. */
"Exposure Bias Value" = "Verdi for eksponeringsbias";

/* No comment provided by engineer. */
"Exposure Mode" = "Eksponeringsmodus";

/* No comment provided by engineer. */
"Exposure Program" = "Eksponeringsprogram";

/* No comment provided by engineer. */
"Exposure Time" = "Eksponeringstid";

/* No comment provided by engineer. */
"F Number" = "F-nummer";

/* No comment provided by engineer. */
"Feedback" = "Tilbakemelding";

/* No comment provided by engineer. */
"File Size" = "Filstørrelse";

/* Light Source */
"fine weather" = "fint vær";

/* Flash */
"fired" = "utløst";

/* Flash */
"fired, auto" = "utløst, auto";

/* Flash */
"fired, auto, red-eye reduction" = "utløst, auto, reduksjon av røde øyne";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "utløst, auto, reduksjon av røde øyne, return detektert";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "utløst, auto, reduksjon av røde øyne, return ikke detektert";

/* Flash */
"fired, auto, return detected" = "utløst, auto, return detektert";

/* Flash */
"fired, auto, return not detected" = "utløst, auto, return ikke detektert";

/* Flash */
"fired, compulsory mode" = "utløst, tvunget modus";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "utløst, tvunget modus, reduksjon av røde øyne";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "utløst, tvunget modus, reduksjon av røde øyne, return detektert";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "utløst, tvunget modus, reduksjon av røde øyne, return ikke detektert";

/* Flash */
"fired, compulsory mode, return detected" = "utløst, tvunget modus, return detektert";

/* Flash */
"fired, compulsory mode, return not detected" = "utløst, tvunget modus, return ikke detektert";

/* Flash */
"fired, red-eye reduction" = "utløst, reduksjon av røde øyne";

/* Flash */
"fired, red-eye reduction, return detected" = "utløst, reduksjon av røde øyne, return detektert";

/* Flash */
"fired, red-eye reduction, return not detected" = "utløst, reduksjon av røde øyne, return ikke detektert";

/* Flash */
"fired, return detected" = "utløst, return detektert";

/* Flash */
"fired, return not detected" = "utløst, return ikke detektert";

/* No comment provided by engineer. */
"Flash" = "Blitz";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "blitz";

/* Flash */
"flash fired" = "blitz utløst";

/* Light Source */
"fluorescent" = "fluorescens";

/* No comment provided by engineer. */
"Focal Length" = "Brennvidde";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "Brennvidde (35mm)";

/* No comment provided by engineer. */
"Gain Control" = "Gainkontroll";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* Contrast */
"HARD_CONTRAST" = "hard";

/* Sharpness */
"HARD_SHARPNESS" = "hard";

/* Gain Control */
"high gain down" = "høy gain ned";

/* Gain Control */
"high gain up" = "høy gain opp";

/* Saturation */
"high saturation" = "høy fargemetning";

/* Orientation */
"horizontal (normal)" = "horisontal (normal)";

/* No comment provided by engineer. */
"Image Size" = "Bildestørrelse";

/* Resolution Unit */
"inch" = "inch";

/* Info */
"Info" = "Info";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "ISO Fart";

/* Light Source */
"ISO studio tungsten" = "ISO studio tungsten";

/* Scene Capture Type */
"landscape" = "scene";

/* Exposure Program */
"landscape mode" = "scenemodus";

/* No comment provided by engineer. */
"Light Source" = "Lysskilde";

/* No comment provided by engineer. */
"Localization" = "Oversettelse";

/* No comment provided by engineer. */
"Location" = "Plassering";

/* Gain Control */
"low gain down" = "lav gain ned";

/* Gain Control */
"low gain up" = "lav gain opp";

/* Saturation */
"low saturation" = "lav fargemetning";

/* Subject Distance Range */
"macro" = "macro";

/* No comment provided by engineer. */
"Make" = "Lag";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "manuell";

/* Exposure Mode */
"manual exposure" = "manuell eksponering";

/* White Balance */
"manual white balance" = "manuell hvitbalanse";

/* No comment provided by engineer. */
"Maps App" = "Kart-appen";

/* No comment provided by engineer. */
"Max Aperture Value" = "Maks verdi for Blenderåpning";

/* No comment provided by engineer. */
"Metering Mode" = "Målemodus";

/* Orientation */
"mirror horizontal" = "speil horisontal";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "speil horisontal & rotert 270 mot klokken";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "speil horisontal & rotert 90 mot klokken";

/* Orientation */
"mirror vertical" = "speil vertikal";

/* No comment provided by engineer. */
"Model" = "Modell";

/* No comment provided by engineer. */
"Modified" = "Modifisert";

/* No comment provided by engineer. */
"More" = "Mer";

/* Metering Mode */
"multi spot" = "multispot";

/* No comment provided by engineer. */
"Name" = "Navn";

/* Scene Capture Type */
"night scene" = "nattscene";

/* Flash */
"no flash function" = "ingen blitzfunksjon";

/* No comment provided by engineer. */
"No Mail Accounts" = "Ingen Mail-kontoer";

/* Gain Control */
"NONE_GAIN_CONTROL" = "ingen";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "ingen";

/* Custom Rendered */
"normal process" = "normalt prosess";

/* Exposure Program */
"normal program" = "normalt program";

/* Contrast */
"NORMAL_CONTRAST" = "normal";

/* Saturation */
"NORMAL_SATURATION" = "normal";

/* Sharpness */
"NORMAL_SHARPNESS" = "normal";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "ikke definert";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "ikke definert";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sensing Method */
"one-chip color area" = "en-chip fargeområde";

/* No comment provided by engineer. */
"Orientation" = "Orientasjon";

/* No comment provided by engineer. */
"Original Image Size" = "Original Bildestørrelse";

/* Metering Mode */
"other" = "anndre";

/* Light Source */
"other light source" = "annen lysskilde";

/* Metering Mode */
"partial" = "delvis";

/* Metering Mode */
"pattern" = "mønster";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "Vennligst sett opp en Mail-konto for å sende eposten.";

/* Scene Capture Type */
"portrait" = "portrett";

/* Exposure Program */
"portrait mode" = "portrettmodus";

/* Orientation */
"rotated 180" = "rotert 180";

/* Orientation */
"rotated 270 CW" = "rotert 270 mot klokken";

/* Orientation */
"rotated 90 CW" = "rotert 90 mot klokken";

/* No comment provided by engineer. */
"Saturation" = "Fargemetning";

/* No comment provided by engineer. */
"Scene Capture Type" = "Motivtype";

/* No comment provided by engineer. */
"Search Location" = "Søk på Plassering";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "Søk plassering i Kart-appen. En pin vil bli plassert automatisk om søket resulterer med en plassering. Eller så kan du plassere en pin manuelt i appen.";

/* No comment provided by engineer. */
"Sensing Method" = "Sensorsmetode";

/* Light Source */
"shade" = "skygge";

/* No comment provided by engineer. */
"Sharpness" = "Skarphet";

/* No comment provided by engineer. */
"Show Location" = "Vis Plassering";

/* No comment provided by engineer. */
"Show Location in Maps app" = "Vis Plassering i Kart";

/* Exposure Program */
"shutter priority" = "lukkerprioritet";

/* No comment provided by engineer. */
"Shutter Speed Value" = "Lukkerhastighet Verdi";

/* Contrast */
"SOFT_CONTRAST" = "soft";

/* Sharpness */
"SOFT_SHARPNESS" = "soft";

/* No comment provided by engineer. */
"Software" = "Programvare";

/* Metering Mode */
"spot" = "spot";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "standard";

/* Light Source */
"standard light A" = "standardlys A";

/* Light Source */
"standard light B" = "standardlys B";

/* Light Source */
"standard light C" = "standardlys C";

/* No comment provided by engineer. */
"Subject Distance" = "Subjektavstand";

/* No comment provided by engineer. */
"Subject Distance Range" = "Subjektavstandsrekkevidde";

/* Sensing Method */
"three-chip color area" = "tre-chips fargeområde";

/* No comment provided by engineer. */
"Timestamp" = "Tidsstempel";

/* Sensing Method */
"trilinear" = "trilinært";

/* Light Source */
"tungsten" = "tungsten";

/* Sensing Method */
"two-chip color area" = "to-chips fargeområde";

/* Color Space */
"uncalibrated" = "ukalibrert";

/* No comment provided by engineer. */
"unknown" = "ukjent";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "ukjent";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "ukjent";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "ukjent";

/* No comment provided by engineer. */
"White Balance" = "Hvitbalanse";

/* Light Source */
"white fluorescent" = "hvit fluorescens";

/* No comment provided by engineer. */
"X Resolution" = "X Oppløsning";

/* No comment provided by engineer. */
"Y Resolution" = "Y Oppløsning";

